[
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-completr",
  "obsidian-git",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "obsidian-dynamic-toc",
  "text-snippets-obsidian",
  "better-pdf-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-topic-linking",
  "obsidian-image-caption",
  "obsidian-icons-plugin",
  "obsidian-enhancing-export"
]