[
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-completr",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "obsidian-plugin-todo",
  "obsidian-dynamic-toc",
  "text-snippets-obsidian"
]